@extends('base')

@section('content')
<div id="wrapper" style="margin-top: 0px;">
    <section id="singlePage" class="container">
		<div id="singlePageTitle"><h1>درباره ما</h1></div>
			<div class="col-md-12">
				<p>آفبا اولین سرویس دهنده حرفه ای کوتاه سازی لینک در کشور است که علاوه بر سهولت اشتراک گذاری پیوندهای الکترونیکی، امکان آنالیز ترافیک ورودی را نیز در اختیار کاربران قرار می دهد.
				از جمله ویژگی های آفبا نسبت به همکاران خارجی می توان به بومی بودن سرورها و تیم فنی و توسعه دهنده اشاره نمود که علاوه بر ایجاد اشتغال موجب ارتباط بهتر با مشتریان، دریافت پیشنهادات و انتقادات، همچنین گسترش و توسعه خدمات براساس نیاز کاربران نیز می شود.</p>

				<h2>آفبا یعنی چی؟</h2>
				<p>نام آفبا برگرفته از اصل آفبا در شیمی کوانتوم می باشد. همانطور که می دانیم اتم های ذرات در هسته خود حاوی پروتون با بار مثبت و نوترون با بار خنثی هستند. الکترون ها نیز با بار منفی درمدارهایی دور این هسته پروتونی درحال گردش می باشند. این مدارها در لایه هایی با فواصل و انرژی متفاوت نسبت به هسته قرار گرفته اند که هرچه از مرکز هسته دور می شویم لایه هایی با انرژی بیشتر ولی پایداری پایین تر خواهیم داشت و برعکس هرچه به مرکز هسته نزدیک تر باشیم پایداری بیشتر و سطح انرژی پایین تری خواهیم داشت. هر لایه تعداد معینی الکترون در خود جای می دهد که طبق اصل آفبا الکترون ها تمایل دارند ابتدا لایه هایی با پایداری بیشتر و به عبارتی با سطح انرژی کمتر را پر کنند سپس به پرکردن لایه هایی با انرژی بیشتر(در فواصل دورتر از هسته) بپردازند.</p>

				<h2>چرا اسم آفبا رو انتخاب کردیم؟</h2>
				<p>در آفبا کاربران به سه دسته کلی میهمان، کاربر عادی و کاربر ویژه قابل تقسیم اند. کاربران برحسب نیاز خود می توانند در هرکدام از این سه دسته با سطوح انرژی مختلف قرار بگیرند و از خدمات استفاده کنند. میهمانان در کمترین سطح انرژی و بیشترین پایداری (قابلیت استفاده بدون ثبت نام) قرار دارند و به همین ترتیب در سطوح کاربری بالاتر به دلیل افزایش انرژی باتوجه به اصل آفبا، ما هم خدمات جذاب تری را برای شما درنظر گرفته ایم.</p>
			</div>
	</section>
</div>
@endsection